what_corona = '```**Что такое коронавирус?**\
	Вирус в основном распространяется через капли, \
	выделяемые из дыхательных путей человека при кашле или чихании. \
	Риск заражения от человека, не имеющего никаких симптомов, крайне низок. \
	С другой стороны, у многих людей симптомы COVID-19 бывают выражены \
	очень слабо. Это особенно характерно для ранних стадий заболевания. \
	Таким образом, риск передачи COVID-19 от человека, который не чувствует \
	себя больным и имеет только слабый кашель, существует. ВОЗ отслеживает ход \
	текущих исследований по вопросу об интервале времени, в течение которого \
	больной человек остается заразным, и будет публиковать информацию по \
	мере ее обновления. ```'

print(what_corona)
