{
	"Что такое коронавирус?": "Коронавирусы составляют обширное семейство вирусов с доказанными болезнетворными свойствами по отношению к человеку или животным. Известно, что ряд коронавирусов способен вызывать у человека респираторные инфекции в диапазоне от обычной простуды до более серьезных состояний, таких как ближневосточный респираторный синдром (БВРС) и тяжелый острый респираторный синдром (ТОРС). Последний из недавно открытых коронавирусов вызывает заболевание COVID‑19.",
	"Что такое COVID-19?": "COVID‑19 – инфекционное заболевание, вызванное последним из недавно открытых коронавирусов. До вспышки инфекции в Ухане, Китай, в декабре 2019 г. о новом вирусе и заболевании ничего не было известно. ",
	"Каковы симптомы COVID‑19?": "К наиболее распространенным симптомам COVID‑19 относятся повышение температуры тела, утомляемость и сухой кашель. У ряда пациентов могут отмечаться различные боли, заложенность носа, насморк, фарингит или диарея. Как правило, эти симптомы развиваются постепенно и носят слабо выраженный характер. У некоторых инфицированных лиц не возникает каких-либо симптомов или плохого самочувствия. У большинства людей (порядка 80%) болезнь заканчивается выздоровлением, при этом специфических лечебных мероприятий не требуется. Примерно в одном из шести случаев COVID-19 возникает тяжелая симптоматика с развитием дыхательной недостаточности. У пожилых людей, а также лиц с имеющимися соматическими заболеваниями, например, артериальной гипертензией, заболеваниями сердца или диабетом, вероятность тяжелого течения заболевания выше. При наличии повышенной температуры тела, кашля и затрудненного дыхания следует обращаться за медицинской помощью.",
	"Как распространяется вирус?": "Заразиться 2019‑nCoV можно от других людей, если они инфицированы вирусом. Заболевание может передаваться от человека к человеку через мелкие капли, выделяемые из носа или рта больного COVID‑19 при кашле или чихании. Эти капли попадают на окружающие человека предметы и поверхности. Другие люди могут заразиться в результате прикосновения сначала к таким предметам или поверхностям, а затем – к глазам, носу или рту. Кроме того, заражение может произойти при вдыхании мелких капель, которые выделяются при кашле или чихании человека с COVID‑19. По этой причине важно держаться от больного человека на расстоянии более 1 метра.",
	"Передается ли вирус, вызывающий COVID-19, через воздух?": "Согласно актуальным научным данным более весомым фактором передачи, чем воздух, являются именно мелкие капли, выделяемые из дыхательных путей.",
	"Можно ли заразиться COVID-19 от человека, у которого не наблюдается никаких симптомов?": "Вирус в основном распространяется через капли, выделяемые из дыхательных путей человека при кашле или чихании. Риск заражения от человека, не имеющего никаких симптомов, крайне низок. С другой стороны, у многих людей симптомы COVID-19 бывают выражены очень слабо. Это особенно характерно для ранних стадий заболевания. Таким образом, риск передачи COVID-19 от человека, который не чувствует себя больным и имеет только слабый кашель, существует. ВОЗ отслеживает ход текущих исследований по вопросу об интервале времени, в течение которого больной человек остается заразным, и будет публиковать информацию по мере ее обновления.",
	"Могу ли я заразиться COVID-19 через фекалии больного человека?": "По-видимому, риск заражения 2019-nCoV через фекалии инфицированного человека мал. Согласно данным предварительных исследований вирус в ряде случаев может быть обнаружен в фекалиях, однако подобный механизм передачи не играет ведущей роли в нынешней вспышке заболевания. ВОЗ изучает результаты продолжающихся исследований в отношении передачи COVID-19 и будет публиковать информацию по мере ее обновления. Подобный риск нельзя полностью сбросить со счетов, и это еще раз подтверждает важность регулярного мытья рук после пользования туалетом и перед приемом пищи.",
	"Меры индивидуальной защиты для всех": "Следите за актуальной информацией о вспышке, которую можно найти на веб‑сайте ВОЗ, а также получить от национальных и локальных представителей служб общественного здравоохранения. Во многих странах мира зарегистрированы случаи заражения COVID‑19, а в некоторых — вспышки заболевания. Властям Китая, а также ряда других стран, в которых были зафиксированы вспышки, удалось замедлить распространение заболевания или полностью его остановить. Тем не менее ситуация по-прежнему непредсказуема, в связи с чем следует оставаться в курсе последних событий.",
	"Насколько мне стоит опасаться заражения COVID‑19?": "Уровень риска определяется местом вашего пребывания, а точнее наличием или отсутствием вспышки заболевания в этом районе. Для большинства людей в большинстве регионов риск заражения COVID‑19 по‑прежнему мал. Тем не менее в некоторых частях мира (городах или районах) заболевание продолжает распространяться. Риск заражения выше для тех, кто проживает в таких районах или посещает их. Правительства стран и органы управления здравоохранением принимают энергичные меры реагирования на каждый новый случай заражения COVID‑19. При наличии введенных на местном уровне ограничений на поездки, передвижение или массовые мероприятия соблюдайте этот режим. Поддерживая меры по контролю за распространением заболевания, вы можете сократить риск заражения или распространения COVID‑19. Как свидетельствует пример Китая и ряда других стран, в наших силах ограничить распространение вспышек заболевания и остановить передачу инфекции. К сожалению, вспышки могут быстро возникать в новых очагах. Важно оставаться в курсе обстановки в вашем регионе или регионе, который вы планируете посетить.",
	"Является ли COVID‑19 предметом для беспокойства?": "Как правило, коронавирусная инфекция COVID‑19 протекает в легкой форме, в особенности у детей и лиц молодого возраста. Тем не менее существует тяжелая форма инфекции: примерно в одном из пяти случаев заболевшим необходима госпитализация. Поэтому беспокойство людей за себя и близких в связи со вспышкой COVID‑19 оправдано. Мы можем направить наши усилия в конструктивное русло и принять меры по защите собственного здоровья, здоровья наших близких и людей в нашей общине. Самой главной и первоочередной мерой является регулярное и тщательное мытье рук, а также соблюдение правил респираторной гигиены. Во‑вторых, необходимо следить за развитием событий и придерживаться рекомендаций местных органов управления здравоохранением, в том числе соблюдать введенные ими ограничения на поездки, передвижение или массовые мероприятия.",
	"Кому угрожает риск тяжелого течения болезни?": "Наши сведения о COVID‑19 еще не полны, но, по-видимому, тяжелое течение болезни чаще отмечается у пожилых людей, а также у людей с имеющимися соматическими заболеваниями (например, артериальной гипертензией, заболеваниями сердца, легких, раком или диабетом).",
	"Являются ли антибиотики эффективным средством профилактики и лечения инфекции 2019‑nCoV?": "Нет. Антибиотики не действуют на вирусы, они активны только в отношении бактериальных инфекций. Заболевание COVID‑19 имеет вирусную природу, поэтому антибиотики неэффективны. Не следует пользоваться антибиотиками для профилактики или лечения COVID‑19. Их применение допускается только по назначению врача для лечения бактериальной инфекции.",
	"Имеются ли в настоящее время лекарственные препараты или терапия, позволяющие предупреждать или лечить COVID-19?": "Ряд средств западной медицины, а также традиционных народных или домашних средств может способствовать улучшению самочувствия и облегчению симптомов заболевания COVID-19, тем не менее, в настоящее время нет фактических данных, которые бы могли свидетельствовать о том, что действие какого либо из имеющихся препаратов позволяет предотвратить или лечить данное заболевание. ВОЗ не рекомендует проводить самолечение с помощью каких бы то ни было лекарственных препаратов, включая антибиотики, с целью профилактики или лечения инфекции COVID-19. В то же время ведутся клинические испытания ряда средств как западной, так и традиционной народной медицины. ВОЗ продолжит публиковать обновленные сведения по мере появления клинических данных.",
	"Это тот же вирус, который вызывает атипичную пневмонию (ТОРС)?": "Нет. Вирус, вызывающий COVID‑19, принадлежит к тому же семейству вирусов, что и возбудитель тяжелого острого респираторного синдрома (ТОРС‑КоВ), но это другой вирус. ТОРС‑КоВ более опасен, но менее заразен по сравнению с возбудителем COVID‑19. С 2003 г. вспышек ТОРС не зарегистрировано нигде в мире.",
	"Следует ли мне носить маску, чтобы защитить себя?": "Вам следует носить маску только в том случае, если у вас есть симптомы COVID‑19 (особенно кашель) или если вы осуществляете уход за человеком, который может быть болен COVID‑19. Одноразовые маски нельзя использовать повторно. Если у вас нет симптомов заболевания или вы не осуществляете уход за заболевшим человеком, использование маски будет нерациональным. В настоящее время в мире отмечается дефицит масок, поэтому ВОЗ призывает всех к бережливому использованию. ВОЗ выступает за рациональное применение медицинских масок, позволяющее избежать расходования ценных ресурсов, а также неправильного использования масок (см. Рекомендации по применению масок). К числу наиболее эффективных мер защиты собственного здоровья и здоровья окружающих от COVID‑19 относится частое мытье рук, прикрывание носа и рта сгибом локтя или салфеткой при кашле, а также поддержание дистанции не менее 1 метра с людьми, которые кашляют или чихают. Более подробные сведения представлены в разделе об основных мерах предосторожности для защиты от новой коронавирусной инфекции.",
	"Как надевать, использовать, снимать и утилизировать маску": "Использовать маску следует только медицинским работникам, лицам, осуществляющим уход, и лицам с симптомами респираторного заболевания, такими как высокая температура и кашель. Перед тем как взять маску в руки, обработайте их спиртосодержащим средством или вымойте с мылом. Осмотрите маску, чтобы убедиться в отсутствии прорех и повреждений. На маске имеется металлическая вставка, возьмите маску вставкой вверх. Расположите маску внешней стороной от себя (ярко окрашенная сторона). Наденьте маску на лицо. Изогните металлическую вставку или фиксирующий зажим по форме носа. Потяните за нижний край маски, чтобы она закрыла рот и подбородок. Снимите маску после применения; удерживайте маску за эластичные заушные петли и не прикасайтесь ею к лицу или одежде, так как использованная маска может быть загрязнена микроорганизмами. Сразу после использования выбросьте маску в закрывающийся контейнер. После прикосновения к маске или ее выбрасывания следует произвести гигиеническую обработку рук: воспользуйтесь спиртосодержащим средством, а при очевидном загрязнении рук вымойте их с мылом.",
	"Сколько длится инкубационный период COVID‑19?": "Инкубационный период – это период времени между заражением и появлением клинических симптомов болезни. Согласно большинству оценок, продолжительность инкубационного периода COVID‑19 колеблется в пределах от 1 до 14 дней и чаще всего составляет около пяти дней. Эти оценки будут уточняться по мере поступления новых данных.",
	"Может ли человек заразиться COVID-19 от животного?": "Коронавирусы составляют обширное семейство вирусов и широко распространены у животных. Заражение людей этими вирусами с последующей передачей другим людям происходит время от времени. Например, установлен факт заражения людей ТОРС‑КоВ от цивет, а БВРС‑КоВ – от одногорбых верблюдов. Возможный источник 2019‑nCoV среди животных пока не установлен. В качестве меры индивидуальной защиты, например, при посещении рынков, на которых торгуют живностью, следует избегать непосредственного контакта с животными, а также касания поверхностей, с которыми соприкасаются животные. Следует строго соблюдать правила обеспечения безопасности продуктов питания. При работе с сырым мясом, молоком, органами животных следует проявлять осторожность во избежание перекрестного загрязнения других продуктов, не прошедших термическую обработку, и, кроме того, следует воздерживаться от употребления сырых или полусырых продуктов животного происхождения.",
	"Могу ли я заразиться COVID‑19 от домашнего животного?": "Известно об одном случае инфицирования собаки в Гонконге, тем не менее, к настоящему моменту данные о возможности заражения COVID‑19 от собак, кошек или других домашних животных отсутствуют. COVID‑19 преимущественно распространяется через взвешенные в воздухе частицы, которые образуются, когда заболевший человек кашляет, чихает или разговаривает. Чтобы обезопасить себя, необходимо часто и тщательно мыть руки. ВОЗ продолжает проводить тщательный мониторинг результатов новых исследований, посвященных как данному, так и другим аспектам COVID‑19, и будет публиковать обновленные результаты по мере их появления.",
	"Как долго вирус выживает на поверхностях?": "Длительность выживания вируса 2019‑nCoV на поверхностях пока точно не установлена, однако предполагается, что по этому параметру он схож с другими представителями семейства коронавирусов. По данным исследований (включая предварительные о возбудителе COVID-19), вирус сохранять жизнеспособность на поверхностях от нескольких часов до нескольких дней. Конкретные сроки зависят от ряда условий (например, тип поверхности, температура и влажность окружающей среды). Если вы подозреваете, что на какой-то поверхности может присутствовать вирус, для уничтожения микроорганизмов и защиты себя и окружающих обработайте ее обычным дезинфицирующим средством. Не забывайте обрабатывать руки спиртосодержащим средством или мыть их с мылом. Не прикасайтесь к глазам, рту или носу.",
	"Безопасно ли получать посылки из района, в котором зарегистрированы случаи заболевания COVID-19?": "Да. Вероятность того, что инфекция может передаваться от заболевшего человека через заказанные товары, низка, равно как и риск заражения вирусным возбудителем COVID-19 от упаковки, которая подвергалась перемещению, перевозке и находилась под воздействием различных погодных и температурных условий. ",
	"Чего мне не следует делать?": "Нижеперечисленные меры НЕ ПОМОГАЮТ бороться с COVID‑19 и могут причинить вред: курение; одновременное ношение нескольких масок; антибиотики  (см. Имеются ли в настоящее время лекарственные препараты или терапия, позволяющие предупреждать или лечить COVID-19? ). Если у вас высокая температура, кашель и затрудненное дыхание, то для уменьшения риска осложнения инфекции необходимо как можно быстрее обратиться за медицинской помощью и сообщить медицинскому специалисту о посещенных за последнее время местах.",
	"В каких случаях следует носить маску": "Здоровым людям носить маску следует, только если они оказывают помощь человеку с подозрением на инфекцию 2019-nCoV. Если вы кашляете или чихаете, носите маску. Маски являются эффективным средством только в комбинации с регулярной обработкой рук спиртосодержащим антисептиком или водой с мылом. Если вы пользуетесь маской, вам следует знать правила использования и утилизации одноразовых медицинских масок.",
	"Как надевать, использовать, снимать и утилизировать маску": "Перед тем как надеть маску, обработайте руки спиртосодержащим средством или вымойте их с мылом. Наденьте маску так, чтобы она закрывала нос и рот без зазоров между лицом и маской. Не касайтесь маски во время использования; в случае прикосновения обработайте руки спиртосодержащим средством и вымойте их с мылом. Как только маска становится сырой, замените ее на новую, и не используйте одноразовые маски повторно. Чтобы снять маску: снимите маску, держась за резинки сзади (не прикасаясь к передней части маски); и сразу же выбросьте в закрывающийся контейнер для отходов; обработайте руки спиртосодержащим средством или вымойте их с мылом.",
	"Пребывание на улице в холодную и снежную погоду НЕ ПОМОЖЕТ уничтожить новый коронавирус (2019-nCoV)": "Температура тела здорового человека держится в пределах от 36,5° до 37° независимо от температуры окружающей среды или погоды.  Поэтому нет никаких оснований полагать, что пребывание на улице в холодную погоду помогает бороться с новой коронавирусной инфекцией или другими болезнями. Самым эффективным способом профилактики новой коронавирусной инфекции (2019-nCoV) является регулярная обработка рук спиртосодержащим антисептиком или их мытье водой с мылом.",
	"Горячая ванна не поможет против новой коронавирусной инфекции": "Прием горячей ванны не спасет от заражения COVID-19. Нормальная температура тела держится в пределах от 36,5°C до 37°C независимо от температуры воды в ванне или душе. Напротив, принятие слишком горячей ванны может нанести вред и вызвать ожоги. Лучший способ защититься от COVID-19 – частое мытье рук. Это позволит уничтожить вирусы, которые могут находиться на коже, и избежать заражения в случае прикосновения к глазам, рту или носу.",
	"Новый коронавирус НЕ ПЕРЕДАЕТСЯ через укусы комаров": "Новый коронавирус – респираторный вирус, главным образом передающийся воздушно-капельным путем, т.е. в результате вдыхания капель, выделяемых из дыхательных путей больного, например при кашле или чихании, а также капель слюны или выделений из носа. На данный момент информация о возможности передачи вируса 2019-nCoV через укусы комаров отсутствует. Чтобы защититься от инфекции, необходимо держаться на расстоянии от людей, у которых наблюдается кашель или повышенная температура, а также соблюдать правила гигиены рук и респираторной гигиены.",
	"Правда ли, что электросушители для рук позволяют уничтожить вирус 2019-nCoV?": "Нет. Электросушители для рук не убивают вирус 2019-nCoV. Для профилактики новой коронавирусной инфекции необходимо регулярно обрабатывать руки спиртосодержащим антисептиком или мыть их водой с мылом. Вымытые руки следует тщательно высушить бумажными полотенцами или электросушителем.",
	"Правда ли, что ультрафиолетовая лампа для дезинфекции (УФ-лампа) позволяет уничтожить новый коронавирус (nCoV)?": "УФ-лампы не следует использовать для стерилизации рук или других участков кожного покрова, поскольку ультрафиолетовое излучение может вызвать эритему (раздражение) кожи. Рекомендуется ознакомиться с перечнем всех профилактических мер, позволяющих защититься от нового коронавируса.",
	"Насколько эффективно теловые сканеры позволяют выявлять зараженных новым коронавирусом (COVID-19)?": "Тепловые сканеры позволяют эффективно обнаруживать тех людей, у которых в результате заражения новым коронавирусом (COVID-19) развилась лихорадка (повышена температура тела). Однако выявить зараженных людей до стадии лихорадки с помощью этой технологии нельзя. С момента заражения до повышения температуры проходит от двух до десяти дней.",
	"Защищают ли от нового коронавируса вакцины против пневмонии?": "Вакцины против пневмонии, например пневмококковая вакцина или вакцина против гемофильной палочки типа В (Hib-вакцина), не защищают от нового коронавируса. Этот вирус принципиально отличается от всех остальных, и для него требуется специальная вакцина. В настоящее время ученые пытаются разработать вакцину против вируса 2019-nCoV, и ВОЗ оказывает им помощь. Несмотря на то, что эти вакцины не эффективны против вируса 2019-nCoV, вакцинация против других респираторных заболеваний по-прежнему настоятельно рекомендуется.",
	"Может ли регулярное промывание носа солевым раствором защитить от заражения новым коронавирусом?": "Нет. Научных данных о том, что регулярное промывание носа солевым раствором позволяет защитить от новой коронавирусной инфекции, нет. По некоторым данным, регулярное промывание носа солевым раствором может ускорить выздоровление при обычной простуде. Однако доказательства эффективности регулярного промывания носа как средства профилактики респираторных инфекций отсутствуют.",
	"Защищает ли чеснок от заражения новым коронавирусом?": "Чеснок – полезный для здоровья продукт, обладающий определенными противомикробными свойствами. Тем не менее, в ходе текущей вспышки не было получено никаких подтверждений эффективности употребления чеснока как средства профилактики заражения новым коронавирусом.",
	"Правда ли, что новым коронавирусом могут заразиться только пожилые люди, или молодежь тоже восприимчива к этой инфекции?": "Заразиться новым коронавирусом (2019-‎nCoV) могут представители всех возрастных категорий. Как представляется, пожилые люди и люди, больные определенными заболеваниями (например, астмой, диабетом, болезнью сердца), подвержены повышенному риску развития тяжелых форм коронавирусной инфекции. ВОЗ рекомендует лицам любого возраста принимать меры по защите от заражения, например посредством соблюдения гигиены рук и кашлевой гигиены.",
	"Являются ли антибиотики эффективным средством профилактики и лечения новой коронавирусной инфекции?": "Нет, антибиотики против вирусов не действуют. Они позволяют лечить только бактериальные инфекции. Новый коронавирус (2019-nCoV) – это вирус, и, следовательно, антибиотики не следует использовать для профилактики и лечения коронавирусной инфекции. Тем не менее, пациентам, госпитализированным с инфекцией 2019-nCoV, могут назначаться антибиотики для лечения сопутствующих бактериальных инфекций.",
	"Существуют ли лекарственные средства, предназначенные для профилактики или лечения новой коронавирусной инфекции?": "На данный момент рекомендованных лекарственных средств, предназначенных для профилактики или лечения инфекции, вызванной новым коронавирусом (2019-nCoV) нет. Тем не менее, инфицированным пациентам должна быть оказана необходимая медицинская помощь для облегчения и снятия симптомов, а лицам с тяжелыми формами заболевания должна обеспечиваться надлежащая поддерживающая терапия. В настоящее время идет работа по созданию специфических лекарственных средств против нового коронавируса, и им предстоит пройти клинические испытания. ВОЗ совместно с рядом партнеров оказывает помощь в целях ускорения работы по созданию новых лекарственных средств."
}